[
  "better-export-pdf",
  "obsidian-minimal-settings",
  "recent-files-obsidian",
  "translate",
  "dataview",
  "obsidian-style-settings",
  "obsidian-excalidraw-plugin",
  "file-explorer-note-count",
  "obsidian-hover-editor",
  "obsidian-kanban",
  "obsidian-git"
]